{
  
    "history": {
      "title": "Our Heritage",
      "text": "Sajad Dates is a brand built on over half a century of passion, expertise, and generational continuity—a story of a family rooted in the scorching yet fertile palm groves of Bam, who, since the 1940s, have intertwined their lives with the date palm. The founder of the Sajjadi family, relying on local knowledge, respect for the land, and a belief in quality, planted a seed that grew into a towering presence in Iran’s date industry. In the following decades, the second generation expanded the family groves, improved harvesting and storage methods, and took the first steps toward packaging and export—marking Sajjad’s entry into international markets. Tragically, this generation, who were the pillars of the brand’s growth and industrialization, perished in the devastating Bam earthquake. Yet the loss became a source of inspiration, not an end. Today, Sajjad continues stronger than ever, rooted in that legacy. The third generation ushered in a new era with advanced processing units, international certifications, a modern brand identity, and an export development team—paving the way for full entry into global markets. Now, Sajjad Dates stands as a leading exporter of Iranian Mazafati dates, with customers across Europe, Asia, Canada, and the Middle East. With a lasting commitment to quality, sustainability, and customer satisfaction, we remain proudly rooted while moving boldly toward the future. Sajjad is a story of generational continuity, enduring quality, and a global vision for an authentic Iranian product."
    },
    "KeyFeatures": {
    "title": "Key Features of Our Products",
    "items": [
      "Handpicked from premium palm groves in Bam",
      "Diverse packaging options: bulk, consumer packs, and private label",
      "Compliant with global standards (HACCP, ISO, etc.)",
      "Suitable for both B2B and B2C markets worldwide",
      "High supply capacity for large and seasonal orders"
    ]
  },
  "Advantage": {
    "title": "Sajad’s Competitive Advantage",
    "text": "We don’t just sell dates; we are your partner in brand growth. With deep knowledge of target markets and tailored export solutions, we stand as your reliable ally in the global supply chain."
  },
   "IdealFor": {
      "items": [
      "Food importers and wholesalers",
      "Retail and health-focused brands",
      "Date-based food product manufacturers"
      
    ]
  },
  "Salam": {
    "title": "Salam; A New Taste with Ancient Roots",
    "text": "In a world where speed has replaced flavor, Salam is an invitation to a sweet pause—a moment to savor authenticity in a fresh form. Salam, the creative complement to the Sajjad export brand, was born with a new vision for Iranian dates—to show how a traditional product can be transformed into a modern, healthy, and delightful experience. From date chocolates and natural energy bars to youth-friendly, ready-to-eat packaging, Salam is here to connect today’s tastes with ancient roots. Salam represents a new generation of date products: flavorful, healthy, smartly designed, and ready to be part of the modern lifestyle."
  },
  "SpecializedServices": {
    "title": "Sajjad Dates Specialized Services",
    "chant": "Experience, Commitment, and Distinction in the Global Date Market",
    "abstract":"Backed by decades of expertise in the date industry, Sajjad Dates today stands as a key player in Iran’s date export market, offering comprehensive and customized services for international clients.",
    "items": [
        {
        "title": "Direct Supply of Premium Dates from Top Iranian Farms",
        "text": "We source the finest varieties—including Mazafati, Piarom, Zahedi, Rabbi, and other export-grade types—directly from selected farms. All our products are packaged and shipped according to international agricultural and hygiene standards, ensuring you can confidently distribute them in your target markets."
        },
        {
        "title": "Custom Packaging and Professional Branding",
        "text": "For us, packaging is not just product protection; it’s a chance to tell your brand’s story. By providing a wide range of creative, hygienic, luxurious, and eco-friendly packaging options, we help you stand out distinctively in the market."
        },
        {
        "title": "Export Consulting and Target Market Development",
        "text": "Our team, with deep knowledge of export pathways, international regulations, and consumer behavior across markets, supports you through every stage of entering, stabilizing, and expanding in foreign markets."
        },
        {
        "title": "Full Support and After-Sales Service",
        "text": "We are more than just a supplier—we care about your long-term success. From selecting the most suitable date variety to final delivery, we stand by you to ensure a smooth, reliable, and satisfying experience."
        },
        {
        "title": "Smart Logistics and Timely Delivery",
        "text": "Fast and precise shipping, leveraging trusted logistics networks, guarantees that your products reach customers promptly while preserving quality."
        }
      
    ]
  },
  "Nutritional Value":{
    "title": "Nutritional Value & Health Benefits of Dates"
    
  }
}