{
  "dir": "ltr",
  "history": {
    "title": "Наследие",
    "text": "Фирма Sajad Dates основана на более чем полувековой страсти, опыте и преемственности поколений — это история семьи, укоренившейся в жарких, но плодородных пальмовых рощах Бама, которая с 1940-х годов связала свою жизнь с финиковой пальмой. Основатель семьи Саджади, опираясь на местные знания, уважение к земле и веру в качество, посадил семя, которое выросло в выдающегося игрока в иранской финиковой индустрии. В последующие десятилетия второе поколение расширило семейные рощи, улучшило методы сбора и хранения, а также сделало первые шаги к упаковке и экспорту — ознаменовав выход Sajad на международные рынки. Трагически, это поколение, которое было опорой роста и индустриализации бренда, погибло в разрушительном землетрясении в Баме. Однако эта потеря стала источником вдохновения, а не концом. Сегодня Sajad продолжает быть сильнее, чем когда-либо, укоренившись в этом наследии. Третье поколение открыло новую эру с передовыми перерабатывающими установками, международными сертификатами, современной идентичностью бренда и командой по развитию экспорта — прокладывая путь к полному выходу на глобальные рынки. Сейчас Sajad Dates является ведущим экспортером иранских фиников Mazafati, с клиентами по всей Европе, Азии, Канаде и Ближнему Востоку. С неизменной приверженностью качеству, устойчивости и удовлетворенности клиентов, мы остаемся гордо укорененными, двигаясь смело в будущее. Sajad — это история преемственности поколений, неизменного качества и глобального видения подлинного иранского продукта."
  },
  "KeyFeatures": {
    "title": "Ключевые особенности наших продуктов",
    "items": [
      "Собраны вручную из лучших пальмовых рощ Бама",
      "Разнообразные варианты упаковки: оптом, потребительские упаковки и под частной маркой",
      "Соответствие мировым стандартам (HACCP, ISO и др.)",
      "Подходят как для B2B, так и для B2C рынков по всему миру",
      "Высокая производственная мощность для крупных и сезонных заказов"
    ]
  },
  "Advantage": {
    "title": "Конкурентные преимущества Sajad",
    "text": "Мы не просто продаем финики; мы ваш партнер в развитии бренда. Обладая глубокими знаниями целевых рынков и индивидуальными экспортными решениями, мы выступаем вашим надежным союзником в глобальной цепочке поставок."
  },
  "IdealFor": {
    "title": "Идеально подходит для",
    "items": [
      "Импортеров и оптовых продавцов продуктов питания",
      "Розничных и ориентированных на здоровье брендов",
      "Производителей продуктов питания на основе фиников"
    ]
  },
  "Salam": {
    "title": "Salam; Новый вкус с древними корнями",
    "text": "В мире, где скорость заменила вкус, Salam — это приглашение к сладкой паузе — моменту насладиться подлинностью в свежем виде. Salam, творческое дополнение к экспортному бренду Sajad, родился с новым видением иранских фиников — показать, как традиционный продукт может быть преобразован в современный, здоровый и приятный опыт. От финиковых шоколадов и натуральных энергетических батончиков до молодежной, готовой к употреблению упаковки, Salam здесь, чтобы связать современные вкусы с древними корнями. Salam представляет новое поколение финиковых продуктов: вкусных, здоровых, умно разработанных и готовых стать частью современного образа жизни."
  },
  "SpecializedServices": {
    "title": "Специализированные услуги Sajad Dates",
    "chant": "Sajad Dates – Где традиционное сельское хозяйство встречается с современной технологией",
    "abstract": "С десятилетиями опыта в финиковой индустрии, Sajad Dates признан надежным бизнес-партнером на глобальных рынках. Мы предлагаем полные и специализированные услуги по продаже и экспорту различных видов фиников из лучших регионов Ирана, стремясь удовлетворить ваши потребности в лучших возможных условиях. Наши услуги включают:",
    "items": [
      {
        "title": "Поставка и экспорт различных фиников из лучших регионов Ирана",
        "text": "Мы поставляем и экспортируем широкий ассортимент фиников, включая Mazafati, Piarom, Rabbi, Zahedi, Sayer и Kaliteh, из лучших финиковых регионов Ирана. Все наши продукты упакованы и отправлены в соответствии с международными сельскохозяйственными и гигиеническими стандартами, обеспечивая легкость и уверенность в их распространении на ваших целевых рынках."
      },
      {
        "title": "Оптовые заказы с высокой производственной мощностью",
        "text": "Благодаря нашим холодильным складам и специализированным складам, мы способны выполнять заказы большого объема в короткие сроки. Надежная поставка — наше основное преимущество."
      },
      {
        "title": "Индивидуальная упаковка и профессиональный брендинг",
        "text": "Для нас упаковка — это не просто защита продукта; это возможность рассказать историю вашего бренда. Мы рассматриваем упаковку фиников не только как функциональную необходимость, но и как шанс выделиться на рынке. Через индивидуальное частное маркирование, профессиональный графический дизайн и широкий ассортимент упаковочных структур (люкс, эконом, экспортный класс, оптом), ваш продукт будет доставлен точно в соответствии с требованиями целевого рынка. Мы помогаем вам создать отличительное присутствие."
      },
      {
        "title": "Точное, полностью автоматическое сортирование по весу",
        "text": "Используя одну из немногих машин для сортировки фиников по весу в Баме, мы регулируем вес каждой коробки с точностью до миллиграмма. Результат? Однородные, надежные упаковки, соответствующие экспортным стандартам."
      },
      {
        "title": "Многоступенчатый контроль качества",
        "text": "Перед упаковкой наши продукты проходят несколько этапов инспекции нашей командой контроля качества, чтобы гарантировать, что только финики высшего сорта достигают наших клиентов. Гарантированная свежесть, здоровье и стабильность."
      },
      {
        "title": "Консультации по экспорту и логистике",
        "text": "Если вы стремитесь к успешному выходу на международные рынки, мы рядом с вами. От выбора подходящего сорта фиников для вашего рынка до выбора правильного контейнера, оформления экспортной документации и ценовой стратегии, наша команда поддерживает вас на протяжении всего процесса."
      },
      {
        "title": "Своевременное распределение и доставка",
        "text": "Используя эффективные и надежные логистические сети, мы управляем процессом доставки, чтобы ваши продукты прибывали вовремя. Своевременная доставка — наш главный приоритет, потому что мы понимаем, как задержки могут повлиять на ваш бизнес."
      },
      {
        "title": "Полная поддержка и послепродажное обслуживание",
        "text": "Мы выходим за рамки простой поставки продуктов — мы заботимся о вашем долгосрочном успехе. От выбора лучшего сорта фиников до окончательной доставки, мы остаемся рядом с вами, чтобы обеспечить плавный, надежный и удовлетворительный опыт. Наша команда поддерживает вас на каждом этапе экспортного процесса."
      }
    ]
  },
  "Nutritional Value": {
    "title": "Пищевая ценность и польза для здоровья фиников",
    "abstract": "Финики — это природное сокровище энергии, клетчатки и необходимых витаминов, поддерживающее иммунное здоровье, функцию сердца и лучшее пищеварение.",
    "howToConsumeTitle": "Финики — это природное сокровище энергии, клетчатки и необходимых витаминов, поддерживающее иммунное здоровье, функцию сердца и лучшее пищеварение.",
    "howToText": "Финики можно употреблять свежими, сушеными или в виде пюре в различных продуктах питания и напитках. Ешьте их сами по себе, смешивайте в смузи, добавляйте в салаты или используйте в качестве натурального подсластителя в тортах и десертах. Финики также являются популярным ингредиентом в энергетических батончиках, закусках и смесях с орехами и семенами. Финики Sajad, благодаря своему высокому качеству, богатому питательному профилю и отсутствию химических добавок, являются отличным выбором для ежедневного потребления и полезным дополнением к любой диете.",
    "keyUses": {
      "items": [
        "Натуральный подсластитель в десертах и напитках",
        "Питательная основа для закусок, энергетических батончиков и шоколадов",
        "Идеально для чистых, безсахарных диет"
      ]
    }
  },
   "datesTypes": { 
    "title": "Сорта фиников Sajjad",
    "varieties": [
      {
        "name": "Мазафати",
        "origin": "Округ Бам, провинция Керман",
        "features": "Мягкая, бархатистая текстура; тёмный, почти чёрный цвет; высокая влажность; очень сладкий вкус",
        "uses": "Ежедневное потребление; премиальная упаковка; рынки здорового питания",
        "harvest_time": "Конец августа – октябрь",
        "competitive_advantage": "Идеальны для употребления в свежем виде; самый популярный сорт фиников в Иране и на многих международных рынках",
        "image": "./Images/mazafati.png"
      },
      {
        "name": "Пиаром",
        "origin": "Округ Хаджиабад, провинция Хормозган",
        "features": "Полусухие, мясистые; низкое содержание сахара; блестящий тёмно-коричневый цвет; уникальный вкус",
        "uses": "Премиальный экспорт в Европу и страны Залива; идеально для диабетического питания",
        "harvest_time": "Октябрь",
        "competitive_advantage": "Низкий сахар; длительный срок хранения; известны как «шоколадные финики»; продукт премиум-экспорта",
        "image": "./Images/piarom.png"
      },
      {
        "name": "Захеди",
        "origin": "Провинция Фарс и юг Ирана",
        "features": "Полностью сухие; янтарно-светло-коричневый цвет; плотная и питательная структура",
        "uses": "Общее потребление; выпечка и производство финиковой муки",
        "harvest_time": "Конец августа",
        "competitive_advantage": "Очень долгий срок хранения; простота в обращении и хранении",
        "image": "./Images/zahedi.png"
      },
      {
        "name": "Рабби",
        "origin": "Провинция Систан и Белуджистан",
        "features": "Полусухие; вытянутая форма; тонкая кожица; красновато-коричневый цвет; выразительный вкус",
        "uses": "Пищевая промышленность; экспортные рынки",
        "harvest_time": "Август – сентябрь",
        "competitive_advantage": "Доступная цена; долгий срок хранения; легко перерабатываются",
        "image": "./Images/rabbi.png"
      },
      {
        "name": "Колуте",
        "origin": "Округ Джирофт, провинция Керман",
        "features": "Полувлажные; сладкий вкус; внешне похожи на Мазафати, но дешевле",
        "uses": "Экономичная альтернатива Мазафати; развивающиеся рынки",
        "harvest_time": "Конец августа",
        "competitive_advantage": "Экономичность; лёгкость поставок; приятный вкус",
        "image": "./Images/Koluteh.png"
      },
      {
        "name": "Другие",
        "origin": "Провинция Хузестан",
        "features": "Полусухие; мягкий сладкий вкус; светло-коричневый цвет; длительный срок хранения",
        "uses": "Экспорт оптом в Европу; оптовые продажи; смеси для перекусов с орехами",
        "harvest_time": "Конец августа",
        "competitive_advantage": "Отличны для массового экспорта; конкурентоспособные цены",
        "image": "./Images/others.png"
      }
    ]
  },
  "packaging": {
    "chant": "Мы в Sajjad Dates всегда готовы наладить тёплые связи с нашими клиентами и обеспечить непревзойдённый опыт торговли подлинными иранскими финиками.",
    "text": "В конкурентной среде экспорта продуктов питания выбор надёжного поставщика премиальных иранских фиников может стать ключом к вашему успеху. \nВ Sajjad каждый сорт фиников собирается, перерабатывается и упаковывается в соответствии с высочайшими стандартами гигиены, чтобы вы получили полезный, свежий и качественный продукт. Мы используем оптимизированную упаковку для сохранения качества и продления срока годности, а также готовы выполнять крупные заказы точно и в срок.",
    "packagingOptions": {
      "item": [
        "Экспорт оптом: мешки по 5 кг и 10 кг",
        "Потребительские премиум-упаковки: от 250 г до 1 кг",
        "Прочные коробки, подходящие для морских и авиаперевозок"
      ]
    },
    "MinOrder": {
      "item": [
        "1 поддон (розничные рынки)",
        "1 контейнер (опт/крупные заказы)"
      ]
    },
    "lastWord": "Давайте развиваться вместе — сотрудничайте с Sajjad Dates ради стабильности, качества и по-настоящему бесшовного экспортного опыта."
  }
}