{
  "dir":"ltr",
    "history": {
      "title": "Our Heritage",
      "text": "Sajad Dates is a brand built on over half a century of passion, expertise, and generational continuity—a story of a family rooted in the scorching yet fertile palm groves of Bam, who, since the 1940s, have intertwined their lives with the date palm. \n The founder of the sajadi family, relying on local knowledge, respect for the land, and a belief in quality, planted a seed that grew into a towering presence in Iran’s date industry. \nIn the following decades, the second generation expanded the family groves, improved harvesting and storage methods, and took the first steps toward packaging and export—marking Sajad’s entry into international markets. \nTragically, this generation, who were the pillars of the brand’s growth and industrialization, perished in the devastating Bam earthquake. \nYet the loss became a source of inspiration, not an end. Today, Sajad continues stronger than ever, rooted in that legacy. \nThe third generation ushered in a new era with advanced processing units, international certifications, a modern brand identity, and an export development team—paving the way for full entry into global markets. \nNow, sajad Dates stands as a leading exporter of Iranian Mazafati dates, with customers across Europe, Asia, Canada, and the Middle East. With a lasting commitment to quality, sustainability, and customer satisfaction, we remain proudly rooted while moving boldly toward the future. sajad is a story of generational continuity, enduring quality, and a global vision for an authentic Iranian product."
    },
    "KeyFeatures": {
    "title": "Key Features of Our Products",
    "items": [
      "Handpicked from premium palm groves in Bam",
      "Diverse packaging options: bulk, consumer packs, and private label",
      "Compliant with global standards (HACCP, ISO, etc.)",
      "Suitable for both B2B and B2C markets worldwide",
      "High supply capacity for large and seasonal orders"
    ]
  },
  "Advantage": {
    "title": "Sajad’s Competitive Advantage",
    "text": "We don’t just sell dates; we are your partner in brand growth. With deep knowledge of target markets and tailored export solutions, we stand as your reliable ally in the global supply chain."
  },
   "IdealFor": {
      "title":"Ideal For",
      "items": [
      "Food importers and wholesalers",
      "Retail and health-focused brands",
      "Date-based food product manufacturers"
      
    ]
  },
  "Salam": {
    "title": "Salam; A New Taste with Ancient Roots",
    "text": "In a world where speed has replaced flavor, Salam is an invitation to a sweet pause—a moment to savor authenticity in a fresh form. \nSalam, the creative complement to the sajad export brand, was born with a new vision for Iranian dates—to show how a traditional product can be transformed into a modern, healthy, and delightful experience. \nFrom date chocolates and natural energy bars to youth-friendly, ready-to-eat packaging, Salam is here to connect today’s tastes with ancient roots. Salam represents a new generation of date products: flavorful, healthy, smartly designed, and ready to be part of the modern lifestyle."
  },
  "SpecializedServices": {
    "title": "Sajad Dates Specialized Services",
    "chant": "Sajad Dates – Where Traditional Agriculture Meets Modern Technology",
    "abstract": "With decades of experience in the date industry, Sajad Dates is recognized as a trusted business partner in global markets. We offer complete and specialized services in the sale and export of various date types from the finest regions of Iran, aiming to meet your needs under the best possible conditions. Our services include:",
    "items": [
      {
        "title": "Supply and Export of Various Dates from the Best Regions of Iran",
        "text": "We source and export a wide variety of dates, including Mazafati, Piarom, Rabbi, Zahedi, Sayer, and Kaliteh, from Iran’s top date-producing regions. All our products are packaged and shipped in compliance with international agricultural and hygiene standards, ensuring you can distribute them in your target markets with ease and confidence."
      },
      {
        "title": "Bulk Orders with High Capacity Fulfillment",
        "text": "With our cold storage facilities and dedicated warehouses, we are capable of fulfilling high-tonnage orders within short timeframes. Reliable supply is our core advantage."
      },
      {
        "title": "Custom Packaging and Professional Branding",
        "text": "For us, packaging is not just about product protection; it’s an opportunity to tell your brand’s story. We view date packaging not merely as a functional need but as a chance to stand out in the market. Through custom private labeling, professional graphic design, and a wide range of packaging structures (luxury, economy, export-grade, bulk), your product will be delivered precisely as the target market demands. We help you make a distinctive presence."
      },
      {
        "title": "Precise, Fully Automatic Weight Sorting",
        "text": "Using one of the region’s few date box weight-sorting machines in Bam, we adjust the weight of each box with milligram precision. The result? Uniform, reliable packages that meet export standards."
      },
      {
        "title": "Multi-Stage Quality Control",
        "text": "Before packaging, our products undergo several inspection stages by our quality control team to ensure that only top-grade dates reach our clients. Guaranteed freshness, health, and consistency."
      },
      {
        "title": "Export and Logistics Consultation",
        "text": "If you're aiming for successful entry into international markets, we’re by your side. From choosing the right date variety for your market to selecting the right container, handling export documentation, and pricing strategy, our team supports you throughout."
      },
      {
        "title": "On-Time Distribution and Delivery",
        "text": "Utilizing efficient and reputable logistics networks, we manage the shipment process so that your products arrive on time. Timely delivery is a top priority because we understand how delays can impact your business."
      },
      {
        "title": "Full Support and After-Sales Service",
        "text": "We go beyond just supplying products—we care about your long-term success. From selecting the best date type to final delivery, we stay by your side to ensure a smooth, reliable, and satisfying experience. Our team supports you through every step of the export process."
      }
    ]
  },
  "Nutritional Value":{
    "title": "Nutritional Value & Health Benefits of Dates",
    "abstract": "Dates are a natural treasure trove of energy, fiber, and essential vitamins—supporting immune health, heart function, and better digestion.",
    "howToConsumeTitle":"Dates are a natural treasure trove of energy, fiber, and essential vitamins—supporting immune health, heart function, and better digestion.",
    "howToText":"Dates can be enjoyed fresh, dried, or as a purée in various foods and drinks. Eat them on their own, blend them into smoothies, toss them in salads, or use them as a natural sweetener in cakes and desserts. \nDates are also a popular ingredient in energy bars, snacks, and mixes with nuts and seeds. Sajad Dates, with their premium quality, rich nutrient profile, and zero chemical additives, are an excellent choice for daily consumption and a wholesome addition to any diet.",
    "keyUses":{
        "items":[
            "Natural sweetener in desserts and beverages",
            "Nutritious base for snacks, energy bars, and chocolates",
            "Ideal for clean, sugar-free diets"
        ]
    }
  },
  "datesTypes":{
    "title": "sajad Dates Varieties",
  "varieties": [
    {
      "name": "Mazafati",
      "origin": "Bam County, Kerman Province",
      "features": "Soft, velvety texture; dark near-black color; high moisture; very sweet taste",
      "uses": "Daily consumption; luxury packaging; health-focused markets",
      "harvest_time": "Late August – October",
      "competitive_advantage": "Fresh-eating; most popular date variety in Iran and many international markets",
      "image": "./Images/mazafati.png"
    },
    {
      "name": "Piarom",
      "origin": "Hajiabad County, Hormozgan Province",
      "features": "Semi-dry, meaty texture; low sugar; glossy dark-brown color; unique flavor",
      "uses": "Luxury export markets in Europe & the Gulf; ideal for diabetic diets",
      "harvest_time": "October",
      "competitive_advantage": "Low sugar; long shelf life; known as “chocolate date”; premium export product",
      "image": "./Images/piarom.png"
    },
    {
      "name": "Zahedi",
      "origin": "Fars Province & southern Iran",
      "features": "Completely dry; amber-to-light-brown color; firm, nutrient-dense texture",
      "uses": "General consumption; baking and date flour production",
      "harvest_time": "Late August",
      "competitive_advantage": "Very long shelf life; easy handling & storage",
      "image": "./Images/zahedi.png"
    },
    {
      "name": "Rabbi",
      "origin": "Sistan & Baluchestan Province",
      "features": "Semi-dry; elongated shape; thin skin; reddish-brown color; distinctive taste",
      "uses": "Food processing; export markets",
      "harvest_time": "August – September",
      "competitive_advantage": "Affordable price; high shelf life; very processable",
      "image": "./Images/rabbi.png"
    },
    {
      "name": "Koluteh",
      "origin": "Jiroft County, Kerman Province",
      "features": "Semi-moist; sweet taste; looks similar to Mazafati at a lower price point",
      "uses": "Cost-effective substitute for Mazafati; emerging markets",
      "harvest_time": "Late August",
      "competitive_advantage": "Economical; easy supply; pleasant flavor",
      "image": "./Images/Koluteh.png"
    },
    {
      "name": "Others",
      "origin": "Khuzestan Province",
      "features": "Semi-dry; mild sweet taste; light-brown color; long storage life",
      "uses": "European bulk export; wholesale; snack mixes with nuts",
      "harvest_time": "Late August",
      "competitive_advantage": "Excellent for large-scale export; competitive pricing",
      "image": "./Images/others.png"
    }
  ]
  },
  "packaging":{
    "chant":"We at sajad Dates are always ready to build close connections with our clients and deliver an unparalleled experience trading authentic Iranian dates.",
    "text":"In the competitive world of food exports, choosing a reliable supplier of premium Iranian dates can make all the difference in your success. \nAt sajad, every variety of date is harvested, processed, and packed under the highest hygiene standards to ensure you receive a healthy, fresh, and trustworthy product. We use optimized packaging to preserve quality and extend shelf life, and we’re prepared to fulfill high-volume orders with precise, on-time delivery.",
    "packagingOptions":{
        "item":[
            "Bulk export: 5 kg and 10 kg sacks",
            "Luxury consumer packs: 250 g to 1 kg",
            "Heavy-duty cartons suitable for sea and air freight"
        ]
    },
    "MinOrder":{
        "item":[
            "1 pallet (retail markets)",
            "1 container (wholesale/large orders)"
        ]
    },
    "lastWord":"Let’s grow together—partner with sajad Dates for consistency, quality, and a truly seamless export experience."
  }
}