{
  
  "dir": "rtl",
  "history": {
    "title": "تراثنا",
    "text": "تمر سجاد هو علامة تجارية مبنية على أكثر من نصف قرن من الشغف والخبرة والاستمرارية عبر الأجيال — قصة عائلة متجذرة في بساتين النخيل الحارة والخصبة في بام، الذين، منذ الأربعينيات، ارتبطت حياتهم بشجرة النخيل.\nمؤسس عائلة سجاد، بالاعتماد على المعرفة المحلية، واحترام الأرض، والإيمان بالجودة، زرع بذرة نمت لتصبح حضورًا بارزًا في صناعة التمور الإيرانية.\nفي العقود التالية، وسعت الجيل الثاني بساتين العائلة، وحسنت طرق الحصاد والتخزين، واتخذت الخطوات الأولى نحو التعبئة والتصدير — مما يمثل دخول سجاد إلى الأسواق الدولية.\nللأسف، هذا الجيل، الذي كان دعامة لنمو العلامة التجارية وتصنيعها، توفي في الزلزال المدمر الذي ضرب بام.\nومع ذلك، أصبح هذا الفقد مصدر إلهام، وليس نهاية. اليوم، تستمر سجاد بقوة أكبر من أي وقت مضى، متجذرة في ذلك الإرث.\nأدخل الجيل الثالث عصرًا جديدًا بوحدات معالجة متقدمة، وشهادات دولية، وهوية علامة تجارية حديثة، وفريق تطوير تصدير — مما مهد الطريق للدخول الكامل إلى الأسواق العالمية.\nالآن، تقف تمر سجاد كواحدة من أبرز مصدري تمر المضافتي الإيراني، مع عملاء في جميع أنحاء أوروبا وآسيا وكندا والشرق الأوسط. مع التزام دائم بالجودة والاستدامة ورضا العملاء، نظل متجذرين بفخر بينما نتقدم بثقة نحو المستقبل. سجاد هي قصة استمرارية الأجيال، والجودة الدائمة، ورؤية عالمية لمنتج إيراني أصيل."
  },
  "KeyFeatures": {
    "title": "الميزات الرئيسية لمنتجاتنا",
    "items": [
      "مختارة يدويًا من بساتين النخيل الممتازة في بام",
      "خيارات تعبئة متنوعة: بالجملة، عبوات للمستهلك، وعلامات تجارية خاصة",
      "متوافقة مع المعايير العالمية (HACCP، ISO، إلخ)",
      "مناسبة للأسواق B2B و B2C في جميع أنحاء العالم",
      "قدرة توريد عالية للطلبات الكبيرة والموسمية"
    ]
  },
  "Advantage": {
    "title": "الميزة التنافسية لسجاد",
    "text": "نحن لا نبيع التمور فقط؛ نحن شريكك في نمو العلامة التجارية. مع معرفة عميقة بالأسواق المستهدفة وحلول تصدير مخصصة، نقف كحليف موثوق في سلسلة التوريد العالمية."
  },
  "IdealFor": {
    "title": "مثالي لـ",
    "items": [
      "مستوردي المواد الغذائية وتجار الجملة",
      "العلامات التجارية للبيع بالتجزئة والتركيز على الصحة",
      "مصنعي المنتجات الغذائية القائمة على التمر"
    ]
  },
  "Salam": {
    "title": "سلام؛ طعم جديد بجذور قديمة",
    "text": "في عالم استبدلت فيه السرعة بالنكهة، سلام هو دعوة لتوقف حلو — لحظة لتذوق الأصالة في شكل جديد.\nسلام، المكمل الإبداعي لعلامة سجاد التصديرية، وُلد برؤية جديدة للتمور الإيرانية — لإظهار كيف يمكن تحويل منتج تقليدي إلى تجربة حديثة وصحية وممتعة.\nمن شوكولاتة التمر وألواح الطاقة الطبيعية إلى عبوات جاهزة للأكل تناسب الشباب، سلام هنا لربط أذواق اليوم بالجذور القديمة. يمثل سلام جيلًا جديدًا من منتجات التمر: لذيذة، صحية، مصممة بذكاء، وجاهزة لتكون جزءًا من نمط الحياة الحديث."
  },
  "SpecializedServices": {
    "title": "خدمات سجاد تمر المتخصصة",
    "chant": "سجاد تمر – حيث يلتقي الزراعة التقليدية بالتكنولوجيا الحديثة",
    "abstract": "مع عقود من الخبرة في صناعة التمور، تُعرف سجاد تمر كشريك تجاري موثوق في الأسواق العالمية. نحن نقدم خدمات كاملة ومتخصصة في بيع وتصدير أنواع مختلفة من التمور من أفضل مناطق إيران، بهدف تلبية احتياجاتك في أفضل الظروف الممكنة. تشمل خدماتنا:",
    "items": [
      {
        "title": "توريد وتصدير أنواع مختلفة من التمور من أفضل مناطق إيران",
        "text": "نحن نورد ونصدر مجموعة متنوعة من التمور، بما في ذلك المضافتي، البياروم، الرابي، الزهدي، الساير، والكاليتة، من أفضل مناطق إنتاج التمور في إيران. جميع منتجاتنا معبأة ومشحونة وفقًا للمعايير الدولية للزراعة والنظافة، مما يضمن لك توزيعها في أسواقك المستهدفة بسهولة وثقة."
      },
      {
        "title": "طلبات بالجملة مع تنفيذ عالي السعة",
        "text": "بفضل مرافق التخزين البارد والمستودعات المخصصة لدينا، نحن قادرون على تنفيذ الطلبات ذات الحمولة العالية في فترات زمنية قصيرة. التوريد الموثوق هو ميزتنا الأساسية."
      },
      {
        "title": "تعبئة مخصصة وعلامة تجارية احترافية",
        "text": "بالنسبة لنا، التعبئة ليست فقط لحماية المنتج؛ إنها فرصة لسرد قصة علامتك التجارية. نحن نرى تعبئة التمور ليس فقط كحاجة وظيفية ولكن كفرصة للتميز في السوق. من خلال التسمية الخاصة المخصصة، والتصميم الجرافيكي الاحترافي، ومجموعة واسعة من هياكل التعبئة (فاخرة، اقتصادية، درجة تصدير، بالجملة)، سيتم تسليم منتجك تمامًا كما يتطلب السوق المستهدف. نحن نساعدك على تحقيق حضور مميز."
      },
      {
        "title": "فرز الوزن الدقيق والآلي بالكامل",
        "text": "باستخدام واحدة من القليل من آلات فرز وزن صناديق التمور في بام، نقوم بضبط وزن كل صندوق بدقة ميليغرام. النتيجة؟ عبوات موحدة وموثوقة تلبي معايير التصدير."
      },
      {
        "title": "مراقبة جودة متعددة المراحل",
        "text": "قبل التعبئة، تخضع منتجاتنا لعدة مراحل تفتيش من قبل فريق مراقبة الجودة لدينا لضمان وصول التمور من الدرجة الأولى فقط إلى عملائنا. نضمن النضارة والصحة والاتساق."
      },
      {
        "title": "استشارات التصدير واللوجستيات",
        "text": "إذا كنت تهدف إلى دخول ناجح إلى الأسواق الدولية، فنحن بجانبك. من اختيار نوع التمر المناسب لسوقك إلى اختيار الحاوية المناسبة، والتعامل مع وثائق التصدير، واستراتيجية التسعير، يدعمك فريقنا طوال الوقت."
      },
      {
        "title": "التوزيع والتسليم في الوقت المحدد",
        "text": "باستخدام شبكات لوجستية فعالة وذات سمعة طيبة، ندير عملية الشحن بحيث تصل منتجاتك في الوقت المحدد. التسليم في الوقت المحدد هو أولوية قصوى لأننا نفهم كيف يمكن أن تؤثر التأخيرات على عملك."
      },
      {
        "title": "دعم كامل وخدمة ما بعد البيع",
        "text": "نحن لا نقتصر على توريد المنتجات فقط — نحن نهتم بنجاحك على المدى الطويل. من اختيار أفضل نوع تمر إلى التسليم النهائي، نظل بجانبك لضمان تجربة سلسة وموثوقة ومرضية. يدعمك فريقنا في كل خطوة من خطوات عملية التصدير."
      }
    ]
  },

  "Nutritional Value": {
    "title": "القيمة الغذائية والفوائد الصحية للتمور",
    "abstract": "التمور كنز طبيعي غني بالطاقة والألياف والفيتامينات الأساسية—تدعم صحة المناعة، ووظائف القلب، وتحسن الهضم.",
    "howToConsumeTitle": "التمور كنز طبيعي غني بالطاقة والألياف والفيتامينات الأساسية—تدعم صحة المناعة، ووظائف القلب، وتحسن الهضم.",
    "howToText": "يمكن تناول التمور طازجة، مجففة، أو كمهروس في أطعمة ومشروبات متنوعة. استمتع بها وحدها، أو امزجها في العصائر، أو أضفها للسلطات، أو استخدمها كمُحلي طبيعي في الكعك والحلويات. \nالتمور أيضًا عنصر شائع في ألواح الطاقة، والوجبات الخفيفة، والمزيجات مع المكسرات والبذور. تمور سجاد، بجودتها العالية، وقيمتها الغذائية الغنية، وخلوها من الإضافات الكيميائية، تُعد خيارًا ممتازًا للاستهلاك اليومي وإضافة صحية لأي نظام غذائي.",
    "keyUses": {
      "items": [
        "مُحلي طبيعي في الحلويات والمشروبات",
        "قاعدة مغذية للوجبات الخفيفة وألواح الطاقة والشوكولاتة",
        "مثالية للأنظمة الغذائية النظيفة والخالية من السكر"
      ]
    }
  },
  "datesTypes": {
    "title": "أنواع تمور سجاد",
    "varieties": [
      {
        "name": "مضافتی",
        "origin": "محافظة كرمان - مدينة بم",
        "features": "ملمس ناعم ومخملي؛ لون داكن قريب للأسود؛ رطوبة عالية؛ طعم شديد الحلاوة",
        "uses": "للاستهلاك اليومي؛ تغليف فاخر؛ الأسواق الصحية",
        "harvest_time": "من أواخر أغسطس إلى أكتوبر",
        "competitive_advantage": "مناسبة للأكل الطازج؛ أشهر نوع تمر في إيران والعديد من الأسواق العالمية",
        "image": "./Images/mazafati.png"
      },
      {
        "name": "بيارم",
        "origin": "محافظة هرمزگان - مدينة حاجي آباد",
        "features": "نصف جافة؛ ملمس لحمي؛ نسبة سكر منخفضة؛ لون بني داكن لامع؛ نكهة فريدة",
        "uses": "أسواق التصدير الفاخرة في أوروبا والخليج؛ مثالية لمرضى السكري",
        "harvest_time": "أكتوبر",
        "competitive_advantage": "نسبة سكر منخفضة؛ عمر تخزين طويل؛ تُعرف بـ\"تمر الشوكولاتة\"؛ منتج تصديري ممتاز",
        "image": "./Images/piarom.png"
      },
      {
        "name": "زاهدي",
        "origin": "محافظة فارس وجنوب إيران",
        "features": "جافة تمامًا؛ لون كهرماني إلى بني فاتح؛ ملمس صلب وغني بالمغذيات",
        "uses": "الاستهلاك العام؛ صناعة الكعك ودقيق التمر",
        "harvest_time": "أواخر أغسطس",
        "competitive_advantage": "عمر تخزين طويل جدًا؛ سهولة في النقل والتخزين",
        "image": "./Images/zahedi.png"
      },
      {
        "name": "ربّي",
        "origin": "محافظة سيستان وبلوشستان",
        "features": "نصف جافة؛ شكل ممدود؛ قشرة رقيقة؛ لون بني محمر؛ طعم مميز",
        "uses": "معالجة الطعام؛ أسواق التصدير",
        "harvest_time": "من أغسطس إلى سبتمبر",
        "competitive_advantage": "سعر مناسب؛ عمر تخزين طويل؛ قابلة للمعالجة بشكل ممتاز",
        "image": "./Images/rabbi.png"
      },
      {
        "name": "كلوته",
        "origin": "محافظة كرمان - مدينة جيرفت",
        "features": "نصف رطبة؛ طعم حلو؛ تشبه مضافتي بسعر أقل",
        "uses": "بديل اقتصادي للمضافتي؛ الأسواق الناشئة",
        "harvest_time": "أواخر أغسطس",
        "competitive_advantage": "اقتصادية؛ توفر سهل؛ نكهة لطيفة",
        "image": "./Images/Koluteh.png"
      },
      {
        "name": "أنواع أخرى",
        "origin": "محافظة خوزستان",
        "features": "نصف جافة؛ طعم حلو خفيف؛ لون بني فاتح؛ عمر تخزين طويل",
        "uses": "تصدير بالجملة لأوروبا؛ أسواق الجملة؛ خلطات الوجبات الخفيفة مع المكسرات",
        "harvest_time": "أواخر أغسطس",
        "competitive_advantage": "ممتازة للتصدير على نطاق واسع؛ تسعير تنافسي",
        "image": "./Images/others.png"
      }
    ]
  },
  "packaging": {
    "chant": "نحن في تمور سجاد دائمًا على استعداد لبناء علاقات وثيقة مع عملائنا وتقديم تجربة لا مثيل لها في تجارة التمور الإيرانية الأصيلة.",
    "text": "في عالم تصدير الأغذية التنافسي، يمكن أن يكون اختيار مورد موثوق للتمور الإيرانية الفاخرة هو العامل الحاسم في نجاحك.\nفي سجاد، يتم حصاد ومعالجة وتعبئة كل نوع من التمور وفقًا لأعلى معايير النظافة، لضمان حصولك على منتج صحي وطازج وموثوق. نستخدم تعبئة محسنة للحفاظ على الجودة وتمديد عمر المنتج، ونحن مستعدون لتلبية الطلبات الكبيرة بدقة وتسليم في الوقت المحدد.",
    "packagingOptions": {
      "item": [
        "تصدير بالجملة: أكياس 5 كجم و10 كجم",
        "تعبئة فاخرة للمستهلك: من 250 جرام إلى 1 كجم",
        "كراتين قوية مناسبة للشحن البحري والجوي"
      ]
    },
    "MinOrder": {
      "item": [
        "1 منصة (للأسواق التجزئة)",
        "1 حاوية (للجملة/الطلبات الكبيرة)"
      ]
    },
    "lastWord": "دعونا ننمو معًا—تعاون مع تمور سجاد للحصول على الجودة والاستمرارية وتجربة تصدير سلسة بحق."
  }
}